<?php include_once __DIR__."/header.php";?>
<section class="sect_wrap about">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h2>О компании</h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <img class="float-left pb-3 pr-3" src="image/about.png" alt="news">
                <h4>История компании</h4>
                <p>
                    Только у нас представлен широкий выбор кальянов от лучших производителей по всему миру. Все возможные и интересные модели разных уровней и классов по выгодным ценам.
                </p>
                <p>Огромный выбор табачных и бестабачных смесей высшего качества. Лучшие вкусы, великолепные ароматы, которые нравятся именно Вам. Наши консультанты помогут Вам подобрать вкус и крепость из всего имеющегося многообразия. У нас вы найдете продукты от известных мировых производителей.</p>
                <p>В наших магазинах Вы увидите целую линейку вспомогательных средств для курения кальяна. Все они находятся в разделе "Аксессуары", где можно найти все, что поможет сделать ваш кальян непревзойденным, украсить его и сделать незабываемым! Все самые важные комплектующие для кальяна у Нас: шланги, щипцы, чаши, шахты, тарелки, разного внешнего вида, разных форматов, типов и характеристик. Все это Вы можете приобрести здесь, в "Deerkalyan", по лучшим ценам</p>

            </div>
        </div>
        <div class="row">
            <div class="col-12">
                <h4>Так же мы предлагаем Вам:</h4>

                <p>Очень простое заполнение заказа и согласование с клиентом напрямую!

                <p>Любую консультацию. Вам помогут необходимой и дельной информацией. Выбрать кальян и табак с нами просто, а все потому, что Мы - профи, и постоянно повышаем свою квалификацию!

                <p>Горячую линию:  +7(963)969-95-02 . Мы всегда готовы ответить и помочь Вам. Мы заботимся о Вас и вашем благополучии!

                <p>Осуществление розничной торговли. Наш интернет-магазин находится на рынке более 5 лет, в данный момент у нас уже 3 розничных магазина.

                <p>Deerkalyan всегда рад помочь Вам сделать важный выбор. Мы проконсультируем Вас по самым актуальным вопросам, связанным с покупкой кальяна или его комплектующих, курительных смесей, угля, любых аксессуаров, вэйпов или электронных сигарет, а, так же, дополнительных услуг.
                <p>Более того на нашем сайте www.deerkalyan.ru Вы можете найти полезные статьи на самые популярные и часто запрашиваемые темы, наверняка Вы не останетесь
                <h4>Преимущества</h4>

                <p>Только у нас представлен широкий выбор кальянов от лучших производителей по всему миру. Все возможные и интересные модели разных уровней и классов по выгодным ценам.

                <p>Огромный выбор табачных и бестабачных смесей высшего качества. Лучшие вкусы, великолепные ароматы, которые нравятся именно Вам. Наши консультанты помогут Вам подобрать вкус и крепость из всего имеющегося многообразия. У нас вы найдете продукты от известных мировых производителей.

                <p>В наших магазинах Вы увидите целую линейку вспомогательных средств для курения кальяна. Все они находятся в разделе "Аксессуары", где можно найти все, что поможет сделать ваш кальян непревзойденным, украсить его и сделать незабываемым! Все самые важные комплектующие для кальяна у Нас: шланги, щипцы, чаши, шахты, тарелки, разного внешнего вида, разных форматов, типов и характеристик. Все это Вы можете приобрести здесь, в "Deerkalyan", по лучшим ценам
            </div>
        </div>
    </div>
</section>

<?php include_once __DIR__."/footer.php";?>
