<?php include_once __DIR__."/header.php";?>
<section class="sect_wrap">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h2>Оптовым покупателям</h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-12 comfortaa">
                <p>Текстовая информация о сотрудничестве, и условия для оптовых покупателей.
                <p>Наш интернет-магазин работает в строгом соответствии с Законом «О защите прав потребителей».

                <p>Согласно ст. 25 Закона «О защите прав потребителей», вы можете вернуть или обменять товар надлежащего качества, приобретённый в розничном магазине, в течение 14 дней, не считая дня покупки.

                <p>----

                <p>Согласно ст. 26.1 Закона «О защите прав потребителей», вы вправе вернуть любой товар, приобретённый в интернет-магазине, в течение семи дней после получения товара без указания причин возврата.

                <p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.

                <p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем (прим.: если товар изготовлен на заказ).

                <p>При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
            </div>
        </div>
        <div class="row justify-content-center">
            <div class="col-md- 6">

            </div>
        </div>
    </div>
</section>

<?php include_once __DIR__."/footer.php";?>
